[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-relative-line-numbers",
  "execute-code",
  "better-export-pdf",
  "obsidian-minimal-settings",
  "quick-latex",
  "soundscapes",
  "obsidian-tasks-plugin",
  "calendar"
]