[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-relative-line-numbers",
  "execute-code",
  "better-export-pdf",
  "obsidian-minimal-settings",
  "quick-latex",
  "soundscapes",
  "calendar",
  "obsidian-icon-folder",
  "tag-wrangler",
  "settings-search",
  "templater-obsidian",
  "dataview",
  "heatmap-calendar",
  "obsidian-graphviz",
  "qmd-as-md-obsidian"
]